/* No comment provided by engineer. */
"%u seconds" = "%u seconden";

/* No comment provided by engineer. */
"Built-In" = "Built-In";

/* No comment provided by engineer. */
"Cancel" = "Annuleren";

/* No comment provided by engineer. */
"Core Audio" = "Core Audio";

/* No comment provided by engineer. */
"Do you want to quit while there are tasks in progress?" = "Wilt u stoppen terwijl er taken worden uitgevoerd?";

/* No comment provided by engineer. */
"Do you want to replace the existing file?" = "Wilt u het bestaande bestand vervangen?";

/* No comment provided by engineer. */
"FLAC" = "FLAC";

/* No comment provided by engineer. */
"libsndfile" = "libsndfile";

/* No comment provided by engineer. */
"Monkey's Audio" = "Monkey's Audio";

/* No comment provided by engineer. */
"MP3" = "MP3";

/* No comment provided by engineer. */
"Musepack" = "Musepack";

/* No comment provided by engineer. */
"No" = "Nee";

/* No comment provided by engineer. */
"No output formats are selected." = "Er zijn geen coderingen voor uitvoer geselecteerd.";

/* No comment provided by engineer. */
"Ogg FLAC" = "Ogg FLAC";

/* No comment provided by engineer. */
"Speex" = "Speex";

/* No comment provided by engineer. */
"Ogg Vorbis" = "Ogg Vorbis";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Please select one or more output formats." = "Selecteer een of meer coderingen voor uitvoer.";

/* No comment provided by engineer. */
"Queued" = "Wachtrij";

/* No comment provided by engineer. */
"Re-ripping" = "Opnieuw rippen";

/* No comment provided by engineer. */
"Ripping" = "Rippen";

/* No comment provided by engineer. */
"Saving" = "Opslaan";

/* No comment provided by engineer. */
"Shorten" = "Inkorten";

/* No comment provided by engineer. */
"Show Preferences" = "Toon voorkeuren";

/* No comment provided by engineer. */
"The file \"%@\" exists." = "Het bestand \"%@\" bestaat.";

/* No comment provided by engineer. */
"The resulting files will be lost if you quit now." = "De tot stand gekomen bestanden gaan verloren wanneer u het programma nu stopt.";

/* No comment provided by engineer. */
"Unable to optimize file: %@" = "Kan bestand %@ niet optimaliseren";

/* No comment provided by engineer. */
"Unknown" = "Onbekend";

/* No comment provided by engineer. */
"Verifying" = "Controleren";

/* No comment provided by engineer. */
"WavPack" = "WavPack";

/* No comment provided by engineer. */
"Yes" = "Ja";

